पुलंच्या कट्ट्यावर अदानीची चर्चा ! 

 अमेरिकेतील एक संशोधन कंपनी, हिंडेनबर्गने आपला एक खळबळजनक अहवाल सादर केला आणि अब्जाधिश गौतम अदानी यांचे आर्थिक साम्राज्य ढासळले . याचे पडसाद पुलंच्या व्यक्ती आणि वल्लींच्या चर्चेत देखील उमटले . या चर्चेतील काही निवडक भाग पुढीलप्रमाणे -

1) हरित्यात्या - , " काय सांगू तुला पुरुषोत्त्तम , अरे असे आम्ही उभे आणि असे कोसळतायत अदानीचे शेअर ! असं लागतंय लोअर सर्किट एकामागून एका शेअरला  ..उगाच नाही सांगत ...अरे सेन्सेक्स आणि निफ्टी आहेत साक्षीला ......अरे  एसबीआयचा शेअर सुद्धा कोसळला  रे ...  "
